code --install-extension ms-vscode-remote.remote-wsl
code --install-extension PKief.material-icon-theme
code --install-extension ritwickdey.LiveServer
code --install-extension vangware.dark-plus-material
code --install-extension xabikos.JavaScriptSnippets
code --install-extension davidanson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension esbenp.prettier-vscode
code --install-extension fauna.faunadb
code --install-extension mgmcdermott.vscode-language-babel
code --install-extension ms-python.python
code --install-extension ofhumanbondage.react-proptypes-intellisense
code --install-extension pflannery.vscode-versionlens
code --install-extension prisma.prisma